export const products = [
  {
    image: "muss",
    description: "для нормальной кожи",
    name: "Увлажняющий мусс",
    properties: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750,

  },
  {
    image: "mask",
    description: "для нормальной кожи",
    name: "Увлажняющая маска",
    properties: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500,
    
  },
  {
    image: "gel",
    description: "для нормальной кожи",
    name: "Гель для умывания",
    properties: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650,
  },
  {
    image: "gift_set1",
    description: "для нормальной кожи",
    name: "Подарочный набор №1",
    properties: "Набор, состоящий из увлажняющего крема и маски.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750,
  },
  {
    image: "gift_set5",
    description: "для нормальной кожи",
    name: "Подарочный набор №5",
    properties: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания..",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520,
  }
];


